export const RU = {
  translation: {
    navAbout: 'О нас',
    navProducts: 'Наши продукты',
    navNews: 'Новости',
    navPartners: 'Выбрали нас',
    navComments: 'Комментарии',
    homeTitle: '"Производство алюминиевых упаковок для напитков."',
    homeDesc:
      '"Мы - ведущая компания по производству алюминиевых банок и бутылок, предлагающая экологически чистые и качественные упаковочные решения для напитков и других отраслей."',
    homeButton: 'Скачать каталог',
    aboutTitle: 'О нас',
    aboutDesc1:
      'Мы - ведущая компания по производству алюминиевых бутылок, стремящаяся предложить экологически чистые и качественные упаковочные решения для напитков и других отраслей.',
    aboutDesc2:
      'Мы гордимся нашим инновационным подходом, строгим контролем качества и устойчивыми производственными практиками. Мы рады сотрудничать с вами и внести свой вклад в успех вашего бизнеса.',
    aboutButton: 'Связаться с нами',
    productsTitle: 'Продукты, которые мы производим',
    productTitle1: 'Категория',
    productDesc1:
      'Мы предлагаем экологически чистые и качественные упаковки для напитков и других отраслей',
    productTitle2: 'Категория',
    productDesc2:
      'Мы предлагаем экологически чистые и качественные упаковки для напитков и других отраслей',
    productTitle3: 'Категория',
    productDesc3:
      'Мы предлагаем экологически чистые и качественные упаковки для напитков и других отраслей',
    productTitle4: 'Категория',
    productDesc4:
      'Мы предлагаем экологически чистые и качественные упаковки для напитков и других отраслей',
    productTitle5: 'Категория',
    productDesc5:
      'Мы предлагаем экологически чистые и качественные упаковки для напитков и других отраслей',
    productTitle6: 'Категория',
    productDesc6:
      'Мы предлагаем экологически чистые и качественные упаковки для напитков и других отраслей',
    productButton: 'Узнать больше',
    about2Desc1:
      'Алюминиевая бутылка изготавливается из чистого алюминия, обычно 1050A (AD0) или 1070A (AD00). Внутренняя часть бутылки покрыта специальным пищевым лаком, который предотвращает коррозию алюминия, что может испортить наш напиток.',
    about2Desc2:
      'Большинство алюминиевых бутылок изготавливаются из переработанного алюминия, полученного от использованных бутылок. Таким образом, выбирая алюминиевую бутылку с полки, вы также вносите вклад в защиту окружающей среды.',
    catalogTitle: 'Скачайте каталог здесь!',
    catalogDesc:
      'Мы гордимся нашим инновационным подходом, строгим контролем качества и устойчивыми производственными практиками.',
    catalogButton: 'Связаться с нами',
    additionalProductsTitle: 'Наши дополнительные продукты',
    additionalProductsTitle1: 'Название трубы',
    additionalProductsDesc1: 'Краткая информация',
    additionalProductsTitle2: 'Название трубы',
    additionalProductsDesc2: 'Краткая информация',
    additionalProductsTitle3: 'Название трубы',
    additionalProductsDesc3: 'Краткая информация',
    partnersTitle: 'Те, кто нам доверяют',
    clientsTitle: 'Отзывы наших клиентов',
    contactsTitle: 'Есть вопросы?',
    contactsDesc:
      'Если у вас есть вопросы или вы хотите работать с нами, оставьте свой номер. Мы свяжемся с вами в кратчайшие сроки.',
    phone: 'Ваш номер',
    name: 'Ваше имя',
    question: 'Какой вопрос?',
    contactButton: 'Отправить',
  },
};
