export const RU = {
  translation: {
    navAbout: 'О Нас',
    navProducts: 'Продукты',
    navPartners: 'Партнеры',
    navServices: 'Услуги',
    navContact: 'Контакт',
    aboutInfo:
      'Компания ARSA Chemicals Kokand была основана в 2016 году в городе Коканде. Надежная упаковка на основе высококачественного быстросхватывающегося сырья Germania и формулы, Бренд является продуктом своего качества и клиентов на протяжении многих лет. Уровень качества контролируется нашими инженерами, а формула сырья разрабатывается в зависимости от холодного зимнего и жаркого летнего сезонов, что помогает вовремя контролировать качество продукта.',
    aboutInfoMini:
      'ARSA Chemicals Kokand с 2016 года производит качественные продукты с использованием немецкого сырья, адаптируя формулы под сезонные условия для надежности и долговечности.',
    serviceTitle1: 'Грузовой автомобиль ARSA',
    serviceDesc1:
      'Фирменный грузовой фургон ARSA предназначен для перевозки крупногабаритных заказов, демонстрируя высокий уровень сервиса и глобальный охват бренда. Дизайн автомобиля привлекает внимание своим ярким логотипом и современным оформлением.',
    serviceTitle2: 'Фирменная стойка ARSA',
    serviceDesc2:
      'Пустая витрина-стойка бренда ARSA, которая готова к заполнению продукции. Она идеально подходит для магазинов и выставочных залов, подчеркивая презентабельность и профессионализм бренда.',
    serviceTitle3: 'Фирменная футболка ARSA',
    serviceDesc3:
      "На изображении футболка с логотипом ARSA и слоганом 'You can't find better one'. Это отличный мерч компании, который подчёркивает уверенность в продукции и её неповторимое качество, служащие символом для команды и клиентов.",
    productTitle1: 'Герметики и клеи ARSA',
    productDesc1:
      'Высококачественные герметики для строительства и ремонта. Подходят для различных типов поверхностей и климатических условий. Доступны на рынках Узбекистана, Таджикистана и Азербайджана.',
    productTitle2: 'Автомобильные краски',
    productDesc2:
      'Прочные автомобильные краски с передовой формулой, обеспечивающей высокую стойкость и долговечность покрытия. Гарантируют профессиональный результат и удовлетворение.',
    productTitle3: 'Аэрозольные краски ARSA',
    productDesc3:
      'Быстросохнущие аэрозольные краски, обеспечивающие сильное покрытие и хорошую адгезию. Подходят для использования на различных поверхностях, идеальны для строительных и бытовых нужд.',
    productTitle4: 'Аккумуляторный строительный инструмент',
    productDesc4:
      'Мощные и универсальные инструменты на аккумуляторах, предназначенные для профессиональных и домашних работ. Обеспечивают высокую производительность и длительное время работы.',
    time: 'ВРЕМЯ РАБОТЫ:',
    workTime: 'Понедельник-Суббота',
    country: 'УЗБЕКИСТАН',
    city: 'Фергана Кокан, Торговый Комплекс Барака',
    advantages: 'Наши преимущества',
    advantageTitle1: 'ИНОСТРАННОЕ СЫРЬЕ',
    advantageDesc1:
      'Иностранное сырьё повышает качество продукции, расширяет ассортимент и стабилизирует поставки, способствуя инновациям.',
    advantageTitle2: 'ПРЕВОСХОДНЫЙ ОПЫТ',
    advantageDesc2: 'Непревзойденный сервис с упором на качество и удовлетворение.',
    advantageTitle3: 'НЕМЕЦКОЕ КАЧЕСТВО',
    advantageDesc3:
      'Изготовлено с точностью и совершенством в соответствии с немецкими инженерными стандартами.',
    advantageTitle4: 'КВАЛИФИЦИРОВАННЫЕ РАБОЧИЕ',
    advantageDesc4:
      'Высококвалифицированные специалисты гарантируют первоклассное выполнение каждой задачи.',
    advantageTitle5: 'РЕГУЛИРУЕМАЯ ФОРМУЛА',
    advantageDesc5: 'Гибкие и настраиваемые услуги, соответствующие вашим конкретным потребностям.',
    advantageTitle6: 'НЕПРЕРЫВНОЕ РАЗВИТИЕ',
    advantageDesc6: 'Постоянно развиваемся и совершенствуемся для предоставления лучших решений.',
    experience: 'Опыт',
    assortments: 'Ассортименты',
    customers: 'Клиенты',
    mapTitle: 'Наша компания',
    mapDesc: 'Наша компания охватывало всю территорию Узбекистана',
  },
};
